{",": 1, ".": 2, "-": 3, "que": 4, "a": 5, "e": 6, "de": 7, "o": 8, "não": 9, ";": 10, "me": 11, "se": 12, "um": 13, "os": 14, "é": 15, "da": 16, "do": 17, "mas": 18, "as": 19, "era": 20, "para": 21, "com": 22, "eu": 23, "lhe": 24, "em": 25, "uma": 26, "como": 27, "ao": 28, "?": 29, "minha": 30, "por": 31, "capitú": 32, "mais": 33, "no": 34, "na": 35, "!": 36, "ou": 37, "á": 38, "nem": 39, "elle": 40, "mãe": 41, "foi": 42, ":": 43, "dos": 44, "dias": 45, "tambem": 46, "quando": 47, "tudo": 48, "ella": 49, "disse": 50, "só": 51, "casa": 52, "ser": 53, "meu": 54, "já": 55, "olhos": 56, "mim": 57, "josé": 58, "assim": 59, "ha": 60, "depois": 61, "muito": 62, "vez": 63, "_": 64, "agora": 65, "das": 66, "ainda": 67, "outra": 68, "sem": 69, "você": 70, "nada": 71, "tinha": 72, "nos": 73, "tão": 74, "tempo": 75, "mesmo": 76, "padre": 77, "dia": 78, "escobar": 79, "outro": 80, "eram": 81, "até": 82, "então": 83, "dizer": 84, "cousa": 85, "»": 86, "esta": 87, "fez": 88, "ia": 89, "isto": 90, "bem": 91, "aqui": 92, "estava": 93, "aos": 94, "este": 95, "antes": 96, "porque": 97, "vida": 98, "seminario": 99, "melhor": 100, "fosse": 101, "póde": 102, "ir": 103, "della": 104, "logo": 105, "rua": 106, "ver": 107, "mal": 108, "palavras": 109, "ideia": 110, "outros": 111, "tal": 112, "pouco": 113, "ás": 114, "filho": 115, "pae": 116, "annos": 117, "todos": 118, "alguma": 119, "verdade": 120, "podia": 121, "deus": 122, "são": 123, "está": 124, "tem": 125, "tanto": 126, "homem": 127, "grande": 128, "vi": 129, "pela": 130, "commigo": 131, "alguns": 132, "ceu": 133, "falar": 134, "sim": 135, "mão": 136, "cabeça": 137, "quiz": 138, "dous": 139, "meus": 140, "'": 141, "prima": 142, "isso": 143, "lá": 144, "seus": 145, "nossa": 146, "pois": 147, "todas": 148, "gloria": 149, "fui": 150, "bentinho": 151, "algum": 152, "tio": 153, "mesma": 154, "d": 155, "sei": 156, "ter": 157, "tarde": 158, "cosme": 159, "justina": 160, "mamãe": 161, "sua": 162, "outras": 163, "porta": 164, "quem": 165, "pé": 166, "duas": 167, "palavra": 168, "ezequiel": 169, "fim": 170, "todo": 171, "entre": 172, "senhor": 173, "deu": 174, "dar": 175, "primeiro": 176, "menos": 177, "sempre": 178, "pelo": 179, "fazer": 180, "elles": 181, "seu": 182, "creio": 183, "si": 184, "gesto": 185, "nós": 186, "coração": 187, "vae": 188, "queria": 189, "nunca": 190, "saber": 191, "amigo": 192, "resto": 193, "noite": 194, "voz": 195, "padua": 196, "onde": 197, "depressa": 198, "sala": 199, "pessoa": 200, "delle": 201, "primeira": 202, "achei": 203, "naturalmente": 204, "ora": 205, "perguntou": 206, "capitulo": 207, "ouvi": 208, "gente": 209, "toda": 210, "fóra": 211, "veiu": 212, "nas": 213, "mãos": 214, "vezes": 215, "algumas": 216, "senhora": 217, "nosso": 218, "alma": 219, "seria": 220, "havia": 221, "mundo": 222, "dentro": 223, "preciso": 224, "velho": 225, "sobre": 226, "bocca": 227, "meio": 228, "bom": 229, "pessoas": 230, "quasi": 231, "aquella": 232, "alli": 233, "certo": 234, "sancha": 235, "razão": 236, "parece": 237, "caso": 238, "cara": 239, "lembra": 240, "dizia": 241, "parte": 242, "talvez": 243, "filha": 244, "suas": 245, "morte": 246, "tres": 247, "fiquei": 248, "entrar": 249, "desde": 250, "digo": 251, "sair": 252, "vou": 253, "uns": 254, "gosto": 255, "quer": 256, "dava": 257, "seja": 258, "cabral": 259, "falava": 260, "mulher": 261, "longe": 262, "estar": 263, "livro": 264, "tenho": 265, "muita": 266, "modo": 267, "ninguem": 268, "trazia": 269, "vamos": 270, "papae": 271, "minutos": 272, "vinha": 273, "papel": 274, "tive": 275, "anno": 276, "missa": 277, "aggregado": 278, "minhas": 279, "hora": 280, "acabou": 281, "graça": 282, "cá": 283, "costume": 284, "vontade": 285, "ponto": 286, "vocação": 287, "simples": 288, "livros": 289, "fiz": 290, "estou": 291, "cousas": 292, "promessa": 293, "mezes": 294, "sabia": 295, "(": 296, ")": 297, "boa": 298, "lado": 299, "pedir": 300, "devia": 301, "ar": 302, "dei": 303, "foram": 304, "nova": 305, "contrario": 306, "amiga": 307, "qualquer": 308, "moça": 309, "apenas": 310, "taes": 311, "haver": 312, "respondeu": 313, "realmente": 314, "ficar": 315, "dizendo": 316, "ficou": 317, "manhã": 318, "s": 319, "esse": 320, "senti": 321, "janella": 322, "quanto": 323, "ahi": 324, "nossas": 325, "cada": 326, "horas": 327, "mar": 328, "diga": 329, "fazia": 330, "contar": 331, "cama": 332, "vá": 333, "matacavallos": 334, "maior": 335, "sabe": 336, "nenhuma": 337, "posto": 338, "medo": 339, "saiu": 340, "iam": 341, "fica": 342, "protonotario": 343, "falou": 344, "grandes": 345, "memoria": 346, "deste": 347, "continuou": 348, "força": 349, "principio": 350, "contava": 351, "europa": 352, "latim": 353, "posso": 354, "santa": 355, "entrou": 356, "amigos": 357, "amanhã": 358, "pequeno": 359, "edade": 360, "pensei": 361, "familia": 362, "egreja": 363, "aquelle": 364, "nenhum": 365, "leitor": 366, "vespera": 367, "cheguei": 368, "dellas": 369, "ellas": 370, "delles": 371, "pediu": 372, "claro": 373, "manduca": 374, "seguinte": 375, "essa": 376, "sentido": 377, "particular": 378, "cabellos": 379, "nome": 380, "instantes": 381, "corredor": 382, "quero": 383, "quarto": 384, "vivia": 385, "perto": 386, "segundo": 387, "terra": 388, "amor": 389, "apesar": 390, "via": 391, "porém": 392, "jantar": 393, "escrever": 394, "daquella": 395, "doce": 396, "historia": 397, "faz": 398, "lagrimas": 399, "pude": 400, "ideias": 401, "parecia": 402, "natural": 403, "vel": 404, "effeito": 405, "verso": 406, "andar": 407, "occasião": 408, "possivel": 409, "gestos": 410, "sentia": 411, "achava": 412, "vir": 413, "capaz": 414, "favor": 415, "hoje": 416, "acabar": 417, "afinal": 418, "contei": 419, "passo": 420, "desejo": 421, "rosto": 422, "muitos": 423, "alguem": 424, "ouvir": 425, "morreu": 426, "cima": 427, "marido": 428, "retrato": 429, "opinião": 430, "proprio": 431, "deixei": 432, "pernas": 433, "quintal": 434, "discurso": 435, "pudesse": 436, "instante": 437, "nossos": 438, "lh": 439, "oh": 440, "novo": 441, "vista": 442, "versos": 443, "inteiramente": 444, "quatro": 445, "passou": 446, "domingo": 447, "velha": 448, "vinte": 449, "tu": 450, "silencio": 451, "neste": 452, "naquelle": 453, "acabava": 454, "daqui": 455, "desta": 456, "chão": 457, "ambos": 458, "estas": 459, "novamente": 460, "peccado": 461, "daquelle": 462, "braços": 463, "rindo": 464, "embora": 465, "mil": 466, "achou": 467, "theatro": 468, "lembrou": 469, "crer": 470, "lingua": 471, "visitas": 472, "bonito": 473, "basta": 474, "senão": 475, "alto": 476, "teve": 477, "deixou": 478, "sorriu": 479, "emquanto": 480, "entrei": 481, "felicidade": 482, "pés": 483, "corri": 484, "causa": 485, "segunda": 486, "chamava": 487, "ouvia": 488, "ouviu": 489, "iria": 490, "te": 491, "perguntei": 492, "tivesse": 493, "volta": 494, "sou": 495, "casas": 496, "*": 497, "titulo": 498, "passar": 499, "sendo": 500, "lhes": 501, "nella": 502, "ler": 503, "muitas": 504, "atraz": 505, "dez": 506, "pobre": 507, "logar": 508, "ultimo": 509, "vim": 510, "numero": 511, "bonita": 512, "dá": 513, "passado": 514, "concluiu": 515, "ficava": 516, "demais": 517, "noticia": 518, "gostava": 519, "chegou": 520, "justamente": 521, "peguei": 522, "praia": 523, "amizade": 524, "ciumes": 525, "andando": 526, "imperador": 527, "medicina": 528, "panegyrico": 529, "quinze": 530, "propria": 531, "antiga": 532, "entretanto": 533, "hei": 534, "necessidade": 535, "fazel": 536, "parede": 537, "naquella": 538, "ria": 539, "comnosco": 540, "podiam": 541, "pedia": 542, "quizesse": 543, "tinham": 544, "opera": 545, "achar": 546, "dizem": 547, "pelos": 548, "ultima": 549, "tendo": 550, "iamos": 551, "materia": 552, "prazer": 553, "sonhos": 554, "pensar": 555, "costas": 556, "deante": 557, "voltando": 558, "falando": 559, "perder": 560, "alegria": 561, "licção": 562, "separação": 563, "caminho": 564, "feito": 565, "feliz": 566, "ressaca": 567, "morrer": 568, "defuncto": 569, "cidade": 570, "viagem": 571, "pegou": 572, "baixo": 573, "emfim": 574, "pequena": 575, "maneira": 576, "qual": 577, "preto": 578, "nelle": 579, "riso": 580, "quizer": 581, "falta": 582, "certa": 583, "fizesse": 584, "reflexão": 585, "dedos": 586, "provavelmente": 587, "creança": 588, "exemplo": 589, "poucos": 590, "pura": 591, "olhar": 592, "flòr": 593, "perguntar": 594, "especie": 595, "muro": 596, "visita": 597, "cheia": 598, "faria": 599, "estavam": 600, "n": 601, "seis": 602, "repeti": 603, "pareceu": 604, "respondi": 605, "bella": 606, "houve": 607, "diabo": 608, "final": 609, "anjo": 610, "lembrança": 611, "primeiros": 612, "vale": 613, "segredo": 614, "carro": 615, "cemiterio": 616, "enterro": 617, "poeta": 618, "obra": 619, "proposito": 620, "principal": 621, "egual": 622, "umas": 623, "velhas": 624, "acho": 625, "juntos": 626, "sr": 627, "vieram": 628, "perdão": 629, "teria": 630, "escola": 631, "vinham": 632, "cavallo": 633, "olhando": 634, "quaes": 635, "sonho": 636, "contra": 637, "andava": 638, "mesmos": 639, "musica": 640, "texto": 641, "imitar": 642, "homens": 643, "devéras": 644, "nisto": 645, "conhecia": 646, "cair": 647, "resposta": 648, "ternura": 649, "menor": 650, "fortunata": 651, "confessou": 652, "saudades": 653, "deixar": 654, "paulo": 655, "fizeram": 656, "dizel": 657, "pedi": 658, "juro": 659, "estivesse": 660, "casar": 661, "tique": 662, "gurgel": 663, "nomes": 664, "comsigo": 665, "disso": 666, "fundo": 667, "buscar": 668, "cinco": 669, "rir": 670, "levava": 671, "cabo": 672, "cheio": 673, "mostrar": 674, "donde": 675, "acudiu": 676, "diria": 677, "voltar": 678, "replicou": 679, "houvesse": 680, "levou": 681, "acaso": 682, "esquerda": 683, "luz": 684, "lettras": 685, "noites": 686, "negocio": 687, "visinho": 688, "sensação": 689, "doente": 690, "pelas": 691, "intenção": 692, "esperar": 693, "confessar": 694, "sege": 695, "interesse": 696, "dito": 697, "vão": 698, "menino": 699, "esquecer": 700, "contou": 701, "carreira": 702, "seminarista": 703, "cartas": 704, "olhou": 705, "moço": 706, "terceiro": 707, "eis": 708, "soneto": 709, "sabes": 710, "sabbado": 711, "café": 712, "rio": 713, "rapaz": 714, "dou": 715, "poderia": 716, "acha": 717, "doutor": 718, "levar": 719, "suspirou": 720, "calor": 721, "fizera": 722, "papeis": 723, "natureza": 724, "corpo": 725, "costumes": 726, "perguntava": 727, "officio": 728, "creatura": 729, "peito": 730, "estão": 731, "pensamento": 732, "arte": 733, "ouro": 734, "breve": 735, "morto": 736, "viuva": 737, "sacristão": 738, "commum": 739, "parei": 740, "feio": 741, "velhos": 742, "essas": 743, "braço": 744, "dera": 745, "ficámos": 746, "viu": 747, "côr": 748, "deixe": 749, "visinhança": 750, "figura": 751, "vaidade": 752, "tornou": 753, "dê": 754, "momento": 755, "tenha": 756, "leis": 757, "dinheiro": 758, "imagina": 759, "trabalho": 760, "olhava": 761, "anda": 762, "bellas": 763, "ecclesiastica": 764, "tornei": 765, "sol": 766, "assumpto": 767, "mesa": 768, "triste": 769, "apostolico": 770, "meia": 771, "signal": 772, "febre": 773, "saí": 774, "gabinete": 775, "flamengo": 776, "vindo": 777, "engenho": 778, "fossem": 779, "bolso": 780, "vê": 781, "dão": 782, "expliquei": 783, "janellas": 784, "mesmas": 785, "poço": 786, "uso": 787, "perde": 788, "mocidade": 789, "espirito": 790, "difficuldade": 791, "voltou": 792, "faça": 793, "relações": 794, "olhe": 795, "durante": 796, "emoção": 797, "ultimos": 798, "pareciam": 799, "saude": 800, "dalli": 801, "consentiu": 802, "vestido": 803, "após": 804, "roça": 805, "rapazes": 806, "comecei": 807, "santiago": 808, "acção": 809, "vendo": 810, "esperança": 811, "clara": 812, "pena": 813, "companhia": 814, "saía": 815, "vozes": 816, "dissesse": 817, "futuro": 818, "prompto": 819, "provavel": 820, "sejam": 821, "mulheres": 822, "primeiras": 823, "penso": 824, "descer": 825, "collegio": 826, "intimidade": 827, "meias": 828, "infancia": 829, "sómente": 830, "eterna": 831, "virtudes": 832, "vem": 833, "joão": 834, "deixa": 835, "traz": 836, "fora": 837, "finalmente": 838, "ergueu": 839, "devagar": 840, "entrada": 841, "cedo": 842, "publico": 843, "começou": 844, "dormir": 845, "noticias": 846, "ah": 847, "papa": 848, "chamar": 849, "lembrar": 850, "attenção": 851, "tom": 852, "conto": 853, "moral": 854, "faço": 855, "sensações": 856, "receio": 857, "situação": 858, "omnibus": 859, "sangue": 860, "unico": 861, "poder": 862, "estudos": 863, "querendo": 864, "esperanças": 865, "effectivamente": 866, "antigo": 867, "acto": 868, "distancia": 869, "penteado": 870, "maneiras": 871, "queriam": 872, "correr": 873, "pensando": 874, "fazem": 875, "nesse": 876, "puro": 877, "juramento": 878, "fazendo": 879, "novas": 880, "feira": 881, "ouvil": 882, "loja": 883, "olha": 884, "gato": 885, "rato": 886, "curta": 887, "casmurro": 888, "calado": 889, "penna": 890, "vivo": 891, "dando": 892, "varanda": 893, "metter": 894, "antigas": 895, "outr": 896, "interior": 897, "santos": 898, "illusão": 899, "conselho": 900, "entender": 901, "denuncia": 902, "ande": 903, "semana": 904, "falei": 905, "mana": 906, "cumprir": 907, "levantou": 908, "havendo": 909, "servir": 910, "medico": 911, "chacara": 912, "explicar": 913, "além": 914, "pedro": 915, "sapatos": 916, "tomar": 917, "«a": 918, "explicou": 919, "quê": 920, "joven": 921, "escripto": 922, "direita": 923, "escriptura": 924, "imaginação": 925, "tinhamos": 926, "querer": 927, "passava": 928, "differença": 929, "eramos": 930, "tardes": 931, "olhei": 932, "voltei": 933, "creanças": 934, "paginas": 935, "labios": 936, "estavamos": 937, "plano": 938, "paes": 939, "prégão": 940, "toada": 941, "fale": 942, "cuidei": 943, "feita": 944, "grave": 945, "testa": 946, "ouvidos": 947, "peço": 948, "dado": 949, "caras": 950, "ouvira": 951, "theologia": 952, "doença": 953, "tocha": 954, "vara": 955, "saida": 956, "sentir": 957, "veja": 958, "beijo": 959, "viver": 960, "peralta": 961, "seriam": 962, "esperando": 963, "indo": 964, "lenço": 965, "canapé": 966, "dessas": 967, "justiça": 968, "daria": 969, "destino": 970, "hão": 971, "tocava": 972, "carta": 973, "«tu": 974, "libras": 975, "embargos": 976, "chicara": 977, "janeiro": 978, "acabei": 979, "dom": 980, "narração": 981, "poderá": 982, "paredes": 983, "espaço": 984, "cesar": 985, "anterior": 986, "pontas": 987, "diz": 988, "estudar": 989, "perdeu": 990, "politica": 991, "alegre": 992, "vos": 993, "visto": 994, "pequenos": 995, "brincando": 996, "responder": 997, "conclusão": 998, "largo": 999, "consciencia": 1000, "despedir": 1001, "manhãs": 1002, "deixava": 1003, "apprender": 1004, "quarenta": 1005, "usava": 1006, "má": 1007, "loteria": 1008, "tenor": 1009, "batalha": 1010, "leval": 1011, "autor": 1012, "belleza": 1013, "possa": 1014, "peça": 1015, "será": 1016, "aquillo": 1017, "ouve": 1018, "menina": 1019, "altar": 1020, "tirar": 1021, "parecendo": 1022, "esses": 1023, "phrase": 1024, "francamente": 1025, "signaes": 1026, "cuidados": 1027, "debaixo": 1028, "viesse": 1029, "alta": 1030, "tranças": 1031, "claros": 1032, "impressão": 1033, "adeante": 1034, "li": 1035, "faziam": 1036, "ri": 1037, "susto": 1038, "serio": 1039, "esperava": 1040, "mandar": 1041, "enxugou": 1042, "parecer": 1043, "«não": 1044, "pegar": 1045, "entra": 1046, "pagar": 1047, "dono": 1048, "disto": 1049, "certamente": 1050, "fugir": 1051, "espera": 1052, "gosta": 1053, "resolução": 1054, "bastava": 1055, "mande": 1056, "prova": 1057, "somma": 1058, "promessas": 1059, "passeio": 1060, "divina": 1061, "divida": 1062, "mentira": 1063, "maiores": 1064, "mestre": 1065, "reflexões": 1066, "qualidades": 1067, "continuei": 1068, "vencer": 1069, "confesso": 1070, "boas": 1071, "alvoroço": 1072, "pódem": 1073, "precisa": 1074, "total": 1075, "ouvido": 1076, "professor": 1077, "ruas": 1078, "pergunta": 1079, "fala": 1080, "jura": 1081, "infinito": 1082, "pedaço": 1083, "mentir": 1084, "propriamente": 1085, "defesa": 1086, "vento": 1087, "accrescentou": 1088, "unica": 1089, "seminaristas": 1090, "quizera": 1091, "case": 1092, "apertar": 1093, "conta": 1094, "passa": 1095, "remedio": 1096, "paixão": 1097, "benção": 1098, "custa": 1099, "levasse": 1100, "irá": 1101, "algarismos": 1102, "almoço": 1103, "dura": 1104, "invalidos": 1105, "metade": 1106, "trem": 1107, "succedeu": 1108, "caro": 1109, "venha": 1110, "chá": 1111, "sabendo": 1112, "motivos": 1113, "aspecto": 1114, "passaros": 1115, "sabor": 1116, "parecido": 1117, "peor": 1118, "acudiram": 1119, "deitar": 1120, "esqueceu": 1121, "mez": 1122, "namoro": 1123, "quatorze": 1124, "esqueça": 1125, "bispo": 1126, "atalhou": 1127, "chorando": 1128, "estive": 1129, "falado": 1130, "dever": 1131, "amava": 1132, "calças": 1133, "moda": 1134, "leve": 1135, "receber": 1136, "propoz": 1137, "partes": 1138, "semanas": 1139, "salvo": 1140, "abaixo": 1141, "deixasse": 1142, "roupa": 1143, "repetiu": 1144, "gostou": 1145, "advogado": 1146, "autos": 1147, "ido": 1148, "nove": 1149, "cumpria": 1150, "casada": 1151, "inteira": 1152, "lados": 1153, "voltas": 1154, "bilhete": 1155, "devem": 1156, "valem": 1157, "trecho": 1158, "accender": 1159, "definição": 1160, "abrir": 1161, "satanaz": 1162, "daquelles": 1163, "especial": 1164, "nisso": 1165, "repetição": 1166, "regra": 1167, "pau": 1168, "principalmente": 1169, "obrigação": 1170, "visinha": 1171, "agua": 1172, "falavam": 1173, "crise": 1174, "viva": 1175, "davam": 1176, "passos": 1177, "abria": 1178, "fina": 1179, "estivera": 1180, "escrevendo": 1181, "sinto": 1182, "nota": 1183, "leitora": 1184, "trouxe": 1185, "continuava": 1186, "particularmente": 1187, "administrador": 1188, "sepultura": 1189, "ordem": 1190, "matar": 1191, "proprios": 1192, "repetia": 1193, "afflicção": 1194, "conversação": 1195, "canto": 1196, "conversa": 1197, "mettia": 1198, "sentimento": 1199, "pede": 1200, "trazer": 1201, "ave": 1202, "marias": 1203, "finas": 1204, "conhecido": 1205, "valor": 1206, "passagem": 1207, "riu": 1208, "cocheiro": 1209, "espantado": 1210, "mostrou": 1211, "pouca": 1212, "admiração": 1213, "projecto": 1214, "hontem": 1215, "querido": 1216, "bordo": 1217, "parar": 1218, "alugueis": 1219, "bons": 1220, "beijar": 1221, "adeus": 1222, "impossivel": 1223, "pallio": 1224, "distincção": 1225, "pôr": 1226, "enfiei": 1227, "imagem": 1228, "inveja": 1229, "piano": 1230, "daquellas": 1231, "ouvindo": 1232, "aquelles": 1233, "buscava": 1234, "escura": 1235, "seculos": 1236, "cadeira": 1237, "estado": 1238, "passei": 1239, "padres": 1240, "roma": 1241, "casos": 1242, "férias": 1243, "ficaram": 1244, "motivo": 1245, "lance": 1246, "apertou": 1247, "obrigado": 1248, "ausencia": 1249, "saia": 1250, "erro": 1251, "lembrava": 1252, "andorinhas": 1253, "casamento": 1254, "explicação": 1255, "contando": 1256, "esposa": 1257, "despedida": 1258, "graças": 1259, "licença": 1260, "monica": 1261, "sombra": 1262, "concordou": 1263, "longa": 1264, "direito": 1265, "saindo": 1266, "hia": 1267, "moças": 1268, "suspeita": 1269, "chegar": 1270, "subi": 1271, "escada": 1272, "fé": 1273, "questão": 1274, "diziam": 1275, "sanchinha": 1276, "abriu": 1277, "jornaes": 1278, "relogio": 1279, "esquece": 1280, "serás": 1281, "andarahy": 1282, "duvidas": 1283, "photographia": 1284, "destas": 1285, "lua": 1286, "bastou": 1287, "murmurou": 1288, "deram": 1289, "poz": 1290, "tiver": 1291, "cuidar": 1292, "desappareceu": 1293, "pintura": 1294, "cantos": 1295, "fomos": 1296, "adolescencia": 1297, "differente": 1298, "recente": 1299, "antigos": 1300, "amigas": 1301, "exacto": 1302, "forças": 1303, "memorias": 1304, "tempos": 1305, "lendo": 1306, "sae": 1307, "candida": 1308, "gamão": 1309, "interrompeu": 1310, "portas": 1311, "seguiu": 1312, "estima": 1313, "cerimonia": 1314, "nesta": 1315, "dentes": 1316, "febres": 1317, "impede": 1318, "festas": 1319, "acceito": 1320, "dôr": 1321, "disseram": 1322, "audiencia": 1323, "direi": 1324, "lido": 1325, "bastante": 1326, "frio": 1327, "agradeceu": 1328, "troca": 1329, "recordações": 1330, "besta": 1331, "minuto": 1332, "impulso": 1333, "subir": 1334, "nascido": 1335, "apezar": 1336, "sósinho": 1337, "embaixo": 1338, "destes": 1339, "deve": 1340, "fôr": 1341, "vigario": 1342, "licções": 1343, "flôr": 1344, "sorte": 1345, "tiveram": 1346, "chorou": 1347, "expressão": 1348, "italiano": 1349, "dal": 1350, "presença": 1351, "apprendeu": 1352, "inferno": 1353, "valia": 1354, "compoz": 1355, "composto": 1356, "raro": 1357, "aliás": 1358, "lettra": 1359, "absolutamente": 1360, "podendo": 1361, "etc": 1362, "pedra": 1363, "duvida": 1364, "explica": 1365, "projectos": 1366, "parentes": 1367, "doutrina": 1368, "esperou": 1369, "pretexto": 1370, "sorrindo": 1371, "recordar": 1372, "melancolia": 1373, "anjos": 1374, "afim": 1375, "passavam": 1376, "perguntas": 1377, "dissera": 1378, "repente": 1379, "fechava": 1380, "entrava": 1381, "surda": 1382, "presas": 1383, "fel": 1384, "forte": 1385, "nariz": 1386, "abertos": 1387, "acabasse": 1388, "correu": 1389, "estes": 1390, "amar": 1391, "creaturas": 1392, "dezesete": 1393, "repartição": 1394, "desespero": 1395, "tamanho": 1396, "cantando": 1397, "tratava": 1398, "guerra": 1399, "guardar": 1400, "nessa": 1401, "mudança": 1402, "vertigem": 1403, "despezas": 1404, "joias": 1405, "alcova": 1406, "administração": 1407, "negocios": 1408, "mortos": 1409, "textos": 1410, "acudi": 1411, "entro": 1412, "sequer": 1413, "animo": 1414, "ameaça": 1415, "ruim": 1416, "sairam": 1417, "cocadas": 1418, "comer": 1419, "perfeição": 1420, "deixára": 1421, "importa": 1422, "elogios": 1423, "termos": 1424, "sete": 1425, "falaria": 1426, "escolher": 1427, "termo": 1428, "começava": 1429, "prometto": 1430, "orações": 1431, "contas": 1432, "beneficio": 1433, "existencia": 1434, "joelhos": 1435, "pensava": 1436, "passando": 1437, "religioso": 1438, "achado": 1439, "alheias": 1440, "modos": 1441, "som": 1442, "perfeitamente": 1443, "cuidava": 1444, "possuia": 1445, "obliqua": 1446, "dissimulada": 1447, "merece": 1448, "manda": 1449, "obstante": 1450, "timidez": 1451, "moeda": 1452, "estamos": 1453, "ares": 1454, "recebeu": 1455, "conhecer": 1456, "invejas": 1457, "santissimo": 1458, "santo": 1459, "caridade": 1460, "aborrecido": 1461, "tornava": 1462, "oleos": 1463, "impeto": 1464, "traziam": 1465, "curiosidades": 1466, "ventura": 1467, "apanhar": 1468, "sympathia": 1469, "ambas": 1470, "tocar": 1471, "comparação": 1472, "divino": 1473, "chamou": 1474, "exclamação": 1475, "tirou": 1476, "proximo": 1477, "beiços": 1478, "egualmente": 1479, "terceira": 1480, "doces": 1481, "soube": 1482, "actos": 1483, "tristeza": 1484, "cuido": 1485, "exclamou": 1486, "batia": 1487, "louvores": 1488, "morta": 1489, "amores": 1490, "tentei": 1491, "sabbados": 1492, "affeição": 1493, "dahi": 1494, "tua": 1495, "manha": 1496, "ti": 1497, "entendo": 1498, "crescer": 1499, "mysterio": 1500, "custou": 1501, "felizes": 1502, "paciencia": 1503, "contracto": 1504, "achasse": 1505, "indagar": 1506, "visse": 1507, "opusculo": 1508, "folhas": 1509, "virtude": 1510, "ganha": 1511, "acceitei": 1512, "esperei": 1513, "escrevi": 1514, "ligas": 1515, "haveria": 1516, "confusão": 1517, "chegando": 1518, "mostrei": 1519, "ponho": 1520, "homero": 1521, "culpa": 1522, "mirando": 1523, "fechar": 1524, "cerebro": 1525, "convicção": 1526, "verdadeira": 1527, "juntas": 1528, "recebi": 1529, "trombeta": 1530, "alliados": 1531, "feições": 1532, "descobrir": 1533, "othello": 1534, "cattete": 1535, "hypothese": 1536, "saisse": 1537, "estaria": 1538, "referi": 1539, "modestia": 1540, "sido": 1541, "has": 1542, "mandei": 1543, "cadaver": 1544, "cancella": 1545, "polemica": 1546, "russos": 1547, "4": 1548, "$": 1549, "000": 1550, "obsequio": 1551, "corria": 1552, "explicado": 1553, "encontrei": 1554, "bairro": 1555, "chapéo": 1556, "cançado": 1557, "esforço": 1558, "terão": 1559, "digamos": 1560, "frente": 1561, "tecto": 1562, "flores": 1563, "figuras": 1564, "consola": 1565, "interno": 1566, "enganar": 1567, "consultar": 1568, "recordação": 1569, "datas": 1570, "longo": 1571, "désse": 1572, "reminiscencias": 1573, "apagou": 1574, "vás": 1575, "segredinhos": 1576, "tanta": 1577, "mano": 1578, "creia": 1579, "examinar": 1580, "imperio": 1581, "comtudo": 1582, "tantos": 1583, "superlativos": 1584, "feição": 1585, "presilhas": 1586, "pescoço": 1587, "chita": 1588, "vagar": 1589, "consequencia": 1590, "rapido": 1591, "movimentos": 1592, "outrosim": 1593, "lances": 1594, "itaguahy": 1595, "nascer": 1596, "appareceu": 1597, "ordenado": 1598, "fique": 1599, "autoridade": 1600, "phenomeno": 1601, "enviuvou": 1602, "fortuna": 1603, "vestia": 1604, "persuasão": 1605, "erguia": 1606, "moraes": 1607, "namorar": 1608, "trinta": 1609, "escravos": 1610, "teimava": 1611, "escuro": 1612, "pente": 1613, "rasos": 1614, "serviços": 1615, "orelhas": 1616, "retratos": 1617, "molestias": 1618, "tirasse": 1619, "fresca": 1620, "vestir": 1621, "viveu": 1622, "ix": 1623, "«o": 1624, "chegava": 1625, "possiveis": 1626, "calix": 1627, "maestro": 1628, "genio": 1629, "retorquiu": 1630, "recusa": 1631, "emendar": 1632, "recebe": 1633, "enchia": 1634, "cantava": 1635, "terror": 1636, "separar": 1637, "unicamente": 1638, "jogar": 1639, "servia": 1640, "voltava": 1641, "pegava": 1642, "confusas": 1643, "repetiam": 1644, "saias": 1645, "fugia": 1646, "buscasse": 1647, "respostas": 1648, "vagas": 1649, "companheiros": 1650, "missas": 1651, "bondade": 1652, "andavam": 1653, "habitual": 1654, "rumor": 1655, "certeza": 1656, "comprido": 1657, "officios": 1658, "confissão": 1659, "apertando": 1660, "exacta": 1661, "tel": 1662, "escripta": 1663, "poria": 1664, "estudante": 1665, "faltava": 1666, "repentina": 1667, "vocês": 1668, "jogando": 1669, "fitou": 1670, "dirá": 1671, "vejo": 1672, "facilmente": 1673, "jurar": 1674, "varia": 1675, "contos": 1676, "hesitou": 1677, "ceder": 1678, "conselhos": 1679, "valeu": 1680, "teimasse": 1681, "ferida": 1682, "interessante": 1683, "desvanecimento": 1684, "orgulho": 1685, "abril": 1686, "roemos": 1687, "metteu": 1688, "pupillas": 1689, "religiosos": 1690, "calou": 1691, "sujeito": 1692, "paga": 1693, "fechando": 1694, "perigo": 1695, "reflectia": 1696, "circumstancias": 1697, "proprias": 1698, "parou": 1699, "sinhásinha": 1700, "comprei": 1701, "fiquemos": 1702, "cór": 1703, "pratica": 1704, "explico": 1705, "vago": 1706, "resistencia": 1707, "trabalhar": 1708, "presta": 1709, "mudar": 1710, "espiritual": 1711, "fará": 1712, "pensasse": 1713, "pedido": 1714, "escolha": 1715, "lentamente": 1716, "repetindo": 1717, "desfazer": 1718, "levantei": 1719, "pequenino": 1720, "medida": 1721, "intima": 1722, "parenta": 1723, "pergunto": 1724, "estiver": 1725, "supponha": 1726, "firme": 1727, "proxima": 1728, "accendeu": 1729, "espectaculo": 1730, "vaga": 1731, "saíam": 1732, "estrellas": 1733, "podemos": 1734, "oito": 1735, "elogio": 1736, "venho": 1737, "esteve": 1738, "andei": 1739, "ficando": 1740, "nego": 1741, "falasse": 1742, "pasmado": 1743, "geito": 1744, "sentimentos": 1745, "longos": 1746, "algo": 1747, "insistisse": 1748, "irei": 1749, "contente": 1750, "coche": 1751, "imperial": 1752, "intervenção": 1753, "pedindo": 1754, "beijava": 1755, "entrando": 1756, "temos": 1757, "cuidado": 1758, "entendido": 1759, "ouço": 1760, "acompanhar": 1761, "serviço": 1762, "obedeci": 1763, "baixa": 1764, "curioso": 1765, "aviso": 1766, "marcha": 1767, "metaphora": 1768, "caíam": 1769, "tristes": 1770, "preferia": 1771, "exposição": 1772, "facilidade": 1773, "acções": 1774, "varias": 1775, "cabello": 1776, "espelho": 1777, "pancada": 1778, "vira": 1779, "crescendo": 1780, "quantos": 1781, "ultimas": 1782, "altura": 1783, "linha": 1784, "rapida": 1785, "dissimulação": 1786, "emoções": 1787, "boca": 1788, "encoberto": 1789, "revelou": 1790, "aberto": 1791, "recado": 1792, "observou": 1793, "entendi": 1794, "esquecido": 1795, "sereno": 1796, "correndo": 1797, "bastaria": 1798, "cap": 1799, "animou": 1800, "recuar": 1801, "cedeu": 1802, "esforços": 1803, "accordo": 1804, "ó": 1805, "chega": 1806, "confirmou": 1807, "tomei": 1808, "materias": 1809, "reitor": 1810, "despediu": 1811, "ficasse": 1812, "secreta": 1813, "mau": 1814, "vela": 1815, "gostando": 1816, "faltar": 1817, "deitei": 1818, "saimos": 1819, "sós": 1820, "precisava": 1821, "fitava": 1822, "impaciencia": 1823, "razões": 1824, "taquara": 1825, "levantar": 1826, "conego": 1827, "ponta": 1828, "realidade": 1829, "«os": 1830, "formula": 1831, "vantagem": 1832, "ordens": 1833, "tantas": 1834, "aborrecer": 1835, "haviamos": 1836, "escrupulo": 1837, "companheiro": 1838, "malicia": 1839, "eras": 1840, "evitar": 1841, "iremos": 1842, "lindo": 1843, "collega": 1844, "estando": 1845, "notar": 1846, "chaves": 1847, "liberdade": 1848, "sorriso": 1849, "explicações": 1850, "trez": 1851, "poucas": 1852, "semelhança": 1853, "contal": 1854, "finado": 1855, "porquanto": 1856, "trepadas": 1857, "comquanto": 1858, "exactamente": 1859, "puz": 1860, "dará": 1861, "gostei": 1862, "embarque": 1863, "repliquei": 1864, "deixo": 1865, "ciume": 1866, "desastre": 1867, "peraltas": 1868, "apparecia": 1869, "naquelles": 1870, "dona": 1871, "dormia": 1872, "somno": 1873, "morria": 1874, "declarou": 1875, "dissimular": 1876, "naturaes": 1877, "remorso": 1878, "verdadeiras": 1879, "c": 1880, "lembrando": 1881, "pergunte": 1882, "incommodo": 1883, "importante": 1884, "desdemona": 1885, "quadro": 1886, "piston": 1887, "cavalleiro": 1888, "relê": 1889, "escapei": 1890, "commercio": 1891, "contado": 1892, "adoravel": 1893, "casado": 1894, "teu": 1895, "onze": 1896, "azul": 1897, "demora": 1898, "lepra": 1899, "amai": 1900, "poude": 1901, "constantinopla": 1902, "metti": 1903, "come": 1904, "arithmeticas": 1905, "levei": 1906, "1": 1907, "havel": 1908, "bacharel": 1909, "rei": 1910, "azas": 1911, "astronomia": 1912, "baile": 1913, "sirius": 1914, "marte": 1915, "espada": 1916, "bolas": 1917, "incidente": 1918, "teus": 1919, "barbeiro": 1920, "passear": 1921, "mouro": 1922, "6": 1923, "des": 1924, "central": 1925, "fechei": 1926, "leitura": 1927, "mettesse": 1928, "bonitos": 1929, "feios": 1930, "visinhos": 1931, "calados": 1932, "anecdota": 1933, "bilhetes": 1934, "mettido": 1935, "ii": 1936, "imprimil": 1937, "centro": 1938, "massinissa": 1939, "personagens": 1940, "lavadouro": 1941, "louça": 1942, "consegui": 1943, "externo": 1944, "tinta": 1945, "fariam": 1946, "certos": 1947, "falo": 1948, "secca": 1949, "modesta": 1950, "entraram": 1951, "pegasse": 1952, "contasse": 1953, "sombras": 1954, "viessem": 1955, "vivi": 1956, "tomo": 1957, "celebre": 1958, "novembro": 1959, "melhores": 1960, "historias": 1961, "tartaruga": 1962, "pegam": 1963, "crê": 1964, "creançolas": 1965, "vulgar": 1966, "tratar": 1967, "mettel": 1968, "desejos": 1969, "«prima": 1970, "«se": 1971, "soubesse": 1972, "amarissimo": 1973, "phrases": 1974, "gravata": 1975, "magro": 1976, "cincoenta": 1977, "graves": 1978, "gravissimo": 1979, "curou": 1980, "recusou": 1981, "justo": 1982, "acceitou": 1983, "quizessem": 1984, "permittia": 1985, "acceitar": 1986, "necessario": 1987, "enorme": 1988, "legado": 1989, "testamento": 1990, "louvor": 1991, "opinar": 1992, "calculo": 1993, "atropello": 1994, "divertir": 1995, "serão": 1996, "voltado": 1997, "copia": 1998, "fòro": 1999, "escriptorio": 2000, "trabalhava": 2001, "perdia": 2002, "sorria": 2003, "montar": 2004, "subia": 2005, "carnes": 2006, "«mamãe": 2007, "pallida": 2008, "irmão": 2009, "acostumado": 2010, "vergonha": 2011, "politico": 2012, "lazer": 2013, "comprou": 2014, "duzia": 2015, "maria": 2016, "mettida": 2017, "eterno": 2018, "vagamente": 2019, "mostra": 2020, "concluo": 2021, "boceta": 2022, "casados": 2023, "brancos": 2024, "verdadeiramente": 2025, "abanou": 2026, "córos": 2027, "excellente": 2028, "beber": 2029, "creação": 2030, "tolerava": 2031, "tragico": 2032, "libretto": 2033, "genero": 2034, "eternidade": 2035, "manuscripto": 2036, "partitura": 2037, "direitos": 2038, "teriam": 2039, "fugindo": 2040, "sufficiente": 2041, "confuso": 2042, "aquellas": 2043, "sublime": 2044, "contraria": 2045, "apparencia": 2046, "chegam": 2047, "inglez": 2048, "evidentemente": 2049, "inuteis": 2050, "theoria": 2051, "perda": 2052, "resumo": 2053, "dada": 2054, "dezeseis": 2055, "esperasse": 2056, "sentiu": 2057, "devota": 2058, "temente": 2059, "testemunhas": 2060, "familiares": 2061, "faceis": 2062, "conversações": 2063, "brincava": 2064, "hostia": 2065, "respondia": 2066, "viria": 2067, "ultimamente": 2068, "apertal": 2069, "atordoado": 2070, "coqueiro": 2071, "inquieto": 2072, "adivinhando": 2073, "meninas": 2074, "adolescentes": 2075, "cria": 2076, "cosido": 2077, "secreto": 2078, "travessuras": 2079, "completa": 2080, "abanava": 2081, "chamando": 2082, "aventuras": 2083, "hesitação": 2084, "adverti": 2085, "estremecer": 2086, "desceram": 2087, "chegaram": 2088, "éramos": 2089, "chave": 2090, "pendente": 2091, "exclusivamente": 2092, "batendo": 2093, "queixo": 2094, "fundos": 2095, "prego": 2096, "mudado": 2097, "grossos": 2098, "feitos": 2099, "desciam": 2100, "recto": 2101, "despeito": 2102, "aguas": 2103, "negar": 2104, "inscripção": 2105, "capitolina": 2106, "marcado": 2107, "adolescente": 2108, "virgem": 2109, "fitavam": 2110, "tornavam": 2111, "puder": 2112, "estylo": 2113, "colera": 2114, "grosso": 2115, "curtos": 2116, "jogo": 2117, "devesse": 2118, "mister": 2119, "deixando": 2120, "ando": 2121, "passarinhos": 2122, "morava": 2123, "reis": 2124, "premio": 2125, "comprar": 2126, "acudir": 2127, "reformar": 2128, "matava": 2129, "chegara": 2130, "effectivo": 2131, "tornar": 2132, "dirão": 2133, "vivesse": 2134, "emprego": 2135, "acharia": 2136, "risonho": 2137, "vexame": 2138, "bradava": 2139, "origem": 2140, "jurava": 2141, "jurei": 2142, "faltou": 2143, "livida": 2144, "cerrava": 2145, "promettia": 2146, "verá": 2147, "respeito": 2148, "choro": 2149, "proferi": 2150, "occasiões": 2151, "satisfeito": 2152, "sabido": 2153, "chora": 2154, "aborrecida": 2155, "destinada": 2156, "extraordinario": 2157, "aventura": 2158, "atrevidas": 2159, "embarcar": 2160, "fortaleza": 2161, "caracter": 2162, "admira": 2163, "franca": 2164, "podiamos": 2165, "rejeitou": 2166, "ordenação": 2167, "falará": 2168, "experimentar": 2169, "destinado": 2170, "prometti": 2171, "recommendações": 2172, "coberto": 2173, "rezei": 2174, "mediante": 2175, "berço": 2176, "perdi": 2177, "naufragio": 2178, "ladeira": 2179, "celebres": 2180, "conversando": 2181, "lampião": 2182, "ordene": 2183, "conhece": 2184, "seguido": 2185, "insinuou": 2186, "approvação": 2187, "gostar": 2188, "interrogar": 2189, "hesitar": 2190, "sexo": 2191, "quente": 2192, "emenda": 2193, "«um": 2194, "terraço": 2195, "confiança": 2196, "cigana": 2197, "interrompi": 2198, "fechou": 2199, "ancioso": 2200, "enfiado": 2201, "pedaços": 2202, "dimensões": 2203, "talento": 2204, "familias": 2205, "digno": 2206, "valer": 2207, "ambição": 2208, "reflexo": 2209, "extraordinariamente": 2210, "conte": 2211, "apontando": 2212, "presente": 2213, "universidade": 2214, "veremos": 2215, "terras": 2216, "alcançar": 2217, "possibilidade": 2218, "portão": 2219, "estendeu": 2220, "tirei": 2221, "beijou": 2222, "trocou": 2223, "majestade": 2224, "reflectindo": 2225, "acabando": 2226, "parava": 2227, "ensinar": 2228, "namorados": 2229, "desenho": 2230, "antonio": 2231, "iriamos": 2232, "comprimentar": 2233, "baixinho": 2234, "varas": 2235, "cabia": 2236, "tochas": 2237, "piscando": 2238, "olho": 2239, "zangado": 2240, "pia": 2241, "interrompida": 2242, "cargo": 2243, "commovido": 2244, "fórma": 2245, "miral": 2246, "enferma": 2247, "molhados": 2248, "dor": 2249, "doeu": 2250, "lustre": 2251, "mui": 2252, "cheios": 2253, "honra": 2254, "socegado": 2255, "attenta": 2256, "curiosa": 2257, "parceiro": 2258, "rasgos": 2259, "campanhas": 2260, "haviam": 2261, "teimou": 2262, "adagio": 2263, "contarei": 2264, "chegue": 2265, "enfiados": 2266, "fluido": 2267, "agarrei": 2268, "visinhas": 2269, "puxar": 2270, "escapou": 2271, "cintura": 2272, "compor": 2273, "nympha": 2274, "amada": 2275, "estará": 2276, "inclinei": 2277, "feia": 2278, "levanta": 2279, "recuei": 2280, "preso": 2281, "ouvimos": 2282, "alegres": 2283, "disfarçar": 2284, "chamei": 2285, "encheram": 2286, "despedi": 2287, "recordando": 2288, "carne": 2289, "pensa": 2290, "saudade": 2291, "deitado": 2292, "honras": 2293, "pódes": 2294, "reflectir": 2295, "pio": 2296, "conheci": 2297, "ligado": 2298, "brincar": 2299, "paz": 2300, "pararam": 2301, "panno": 2302, "costura": 2303, "cantico": 2304, "mysterios": 2305, "tremulo": 2306, "fugiu": 2307, "busto": 2308, "estrepito": 2309, "necessaria": 2310, "movimento": 2311, "bater": 2312, "acabado": 2313, "dominava": 2314, "opinou": 2315, "enfiou": 2316, "inclinação": 2317, "deteve": 2318, "prosa": 2319, "sacerdote": 2320, "sincera": 2321, "humanas": 2322, "modelo": 2323, "padrinho": 2324, "acontecia": 2325, "interveiu": 2326, "manifesta": 2327, "impulsos": 2328, "dedo": 2329, "escuras": 2330, "reflecti": 2331, "companheira": 2332, "entendeu": 2333, "duvidar": 2334, "doia": 2335, "estás": 2336, "confidencia": 2337, "ordenou": 2338, "enxuguei": 2339, "negou": 2340, "quantas": 2341, "innocente": 2342, "chamado": 2343, "pagamento": 2344, "irmã": 2345, "emendou": 2346, "objectos": 2347, "zangava": 2348, "sacudi": 2349, "padecer": 2350, "prender": 2351, "barbonos": 2352, "deixal": 2353, "affligir": 2354, "atou": 2355, "facto": 2356, "vier": 2357, "extranho": 2358, "injuria": 2359, "espiava": 2360, "atirar": 2361, "pretas": 2362, "tornando": 2363, "golpe": 2364, "promette": 2365, "absolvição": 2366, "fio": 2367, "pagina": 2368, "espanto": 2369, "exquisita": 2370, "portanto": 2371, "reconciliação": 2372, "pressa": 2373, "arrependimento": 2374, "casando": 2375, "queira": 2376, "juremos": 2377, "haja": 2378, "investidura": 2379, "alvitre": 2380, "corações": 2381, "mares": 2382, "moveis": 2383, "chorei": 2384, "exageração": 2385, "disposição": 2386, "credor": 2387, "ida": 2388, "definitiva": 2389, "estariam": 2390, "porção": 2391, "abraçou": 2392, "victima": 2393, "guardal": 2394, "branco": 2395, "despedidas": 2396, "beijei": 2397, "março": 2398, "allopathia": 2399, "religião": 2400, "tratei": 2401, "cujo": 2402, "novos": 2403, "cantar": 2404, "prompta": 2405, "vivemos": 2406, "teimosos": 2407, "viagens": 2408, "exemplar": 2409, "acontecimentos": 2410, "recreios": 2411, "vasto": 2412, "tristezas": 2413, "lençóes": 2414, "sonetos": 2415, "desses": 2416, "treze": 2417, "anteriores": 2418, "perfeito": 2419, "busquei": 2420, "lel": 2421, "deixavam": 2422, "correspondente": 2423, "fortes": 2424, "affectuosas": 2425, "caricias": 2426, "entrado": 2427, "preparação": 2428, "disposto": 2429, "chegámos": 2430, "esquina": 2431, "lembravam": 2432, "accordei": 2433, "dormi": 2434, "madrugada": 2435, "interromper": 2436, "evocava": 2437, "amarellas": 2438, "notas": 2439, "metal": 2440, "viste": 2441, "par": 2442, "chinellas": 2443, "lembranças": 2444, "quitanda": 2445, "vacca": 2446, "excellentissima": 2447, "palpebras": 2448, "lentes": 2449, "direcção": 2450, "haverá": 2451, "tosse": 2452, "saio": 2453, "garganta": 2454, "iago": 2455, "explicasse": 2456, "cruel": 2457, "repetir": 2458, "olhavam": 2459, "separados": 2460, "truncado": 2461, "nasceu": 2462, "seculo": 2463, "espiar": 2464, "conversava": 2465, "empreguei": 2466, "banal": 2467, "concluir": 2468, "objecto": 2469, "mostrava": 2470, "quarta": 2471, "tivera": 2472, "recebendo": 2473, "referir": 2474, "viviam": 2475, "chuva": 2476, "cumpre": 2477, "enfermeira": 2478, "amanheceu": 2479, "buscal": 2480, "digam": 2481, "suspirando": 2482, "juizo": 2483, "humana": 2484, "piedade": 2485, "devedor": 2486, "mocinho": 2487, "superlativo": 2488, "causas": 2489, "essencia": 2490, "peccados": 2491, "chego": 2492, "bellos": 2493, "almoçar": 2494, "armazem": 2495, "ashaverus": 2496, "archanjo": 2497, "soou": 2498, "bello": 2499, "botas": 2500, "namorada": 2501, "presilha": 2502, "impaciente": 2503, "m": 2504, "desprezo": 2505, "abatido": 2506, "attento": 2507, "cuides": 2508, "escutava": 2509, "voltámos": 2510, "convidar": 2511, "mirar": 2512, "preço": 2513, "capitulos": 2514, "recolhi": 2515, "fogo": 2516, "vaes": 2517, "offereceu": 2518, "espantada": 2519, "ouviram": 2520, "fizemos": 2521, "cabeças": 2522, "semelhanças": 2523, "coitado": 2524, "morre": 2525, "chovia": 2526, "venceu": 2527, "engano": 2528, "nellas": 2529, "turquia": 2530, "refutal": 2531, "mando": 2532, "toma": 2533, "predicção": 2534, "feitas": 2535, "7": 2536, "formam": 2537, "criado": 2538, "070": 2539, "apostolos": 2540, "serei": 2541, "bulha": 2542, "dinheiros": 2543, "casou": 2544, "cunhadinha": 2545, "fada": 2546, "perdoe": 2547, "expressões": 2548, "nora": 2549, "consultou": 2550, "tijuca": 2551, "esculptor": 2552, "mangas": 2553, "esterlinas": 2554, "culpadas": 2555, "guardei": 2556, "pintado": 2557, "fugisse": 2558, "circumstancia": 2559, "curto": 2560, "cães": 2561, "veneno": 2562, "droga": 2563, "imita": 2564, "ficára": 2565, "purgatorio": 2566, "escrevel": 2567, "demanda": 2568, "apalpei": 2569, "escriptor": 2570, "nadar": 2571, "lapa": 2572, "geral": 2573, "fixa": 2574, "debuxo": 2575, "sexta": 2576, "solução": 2577, "conheceu": 2578, "editor": 2579, "conheço": 2580, "sentou": 2581, "recitando": 2582, "interrompesse": 2583, "continue": 2584, "amuado": 2585, "habitos": 2586, "curso": 2587, "alcunha": 2588, "petropolis": 2589, "camarote": 2590, "diccionarios": 2591, "ironia": 2592, "attribuir": 2593, "cochilando": 2594, "ficará": 2595, "creado": 2596, "fil": 2597, "construir": 2598, "levado": 2599, "criei": 2600, "economia": 2601, "entenderam": 2602, "miudas": 2603, "tomam": 2604, "augusto": 2605, "nero": 2606, "alcanço": 2607, "pinturas": 2608, "analogo": 2609, "flôres": 2610, "casuarina": 2611, "contraste": 2612, "ruidosa": 2613, "atar": 2614, "velhice": 2615, "lacuna": 2616, "põe": 2617, "aguenta": 2618, "extranhos": 2619, "documentos": 2620, "data": 2621, "falam": 2622, "obriga": 2623, "distracções": 2624, "raras": 2625, "monotonia": 2626, "variar": 2627, "suburbios": 2628, "luiz": 2629, "alcançavam": 2630, "agradeço": 2631, "peores": 2632, "proferir": 2633, "remoto": 2634, "trocar": 2635, "agradar": 2636, "amam": 2637, "1857": 2638, "atrevia": 2639, "terá": 2640, "lutar": 2641, "calculos": 2642, "desconfiar": 2643, "ganho": 2644, "satisfazer": 2645, "altos": 2646, "destinos": 2647, "governou": 2648, "cedendo": 2649, "politicos": 2650, "defendendo": 2651, "clero": 2652, "capote": 2653, "comece": 2654, "pensado": 2655, "pique": 2656, "veneração": 2657, "affecto": 2658, "amargo": 2659, "rodaque": 2660, "ficassem": 2661, "esticadas": 2662, "chupado": 2663, "vagaroso": 2664, "arrastado": 2665, "premissa": 2666, "lepido": 2667, "vendendo": 2668, "homeopatha": 2669, "escrava": 2670, "aonde": 2671, "morando": 2672, "deputado": 2673, "confessando": 2674, "tomára": 2675, "ajudar": 2676, "doentes": 2677, "remedios": 2678, "homeopathia": 2679, "optimo": 2680, "confessava": 2681, "sermos": 2682, "acima": 2683, "viuvo": 2684, "serenas": 2685, "comendo": 2686, "extincto": 2687, "aljube": 2688, "crime": 2689, "gordo": 2690, "respiração": 2691, "cocheira": 2692, "descanço": 2693, "largos": 2694, "physicas": 2695, "caía": 2696, "partia": 2697, "desesperadamente": 2698, "tremula": 2699, "cuidou": 2700, "estivessem": 2701, "acostumar": 2702, "monte": 2703, "damas": 2704, "levaram": 2705, "ardor": 2706, "sexual": 2707, "obrigações": 2708, "jogava": 2709, "fòra": 2710, "pôz": 2711, "mineira": 2712, "fernandes": 2713, "esconder": 2714, "juventude": 2715, "apanhados": 2716, "nuca": 2717, "touca": 2718, "surdos": 2719, "preta": 2720, "rapada": 2721, "pegado": 2722, "tiraram": 2723, "comprado": 2724, "sociedade": 2725, "pandora": 2726, "estendendo": 2727, "cavalheiro": 2728, "encardido": 2729, "socegada": 2730, "scena": 2731, "luzes": 2732, "começar": 2733, "valha": 2734, "empresario": 2735, "bradar": 2736, "cortejar": 2737, "princeza": 2738, "lutam": 2739, "soprano": 2740, "comprimarios": 2741, "marcolini": 2742, "gole": 2743, "pousou": 2744, "conservatorio": 2745, "rival": 2746, "premios": 2747, "mystica": 2748, "aborrecivel": 2749, "descoberta": 2750, "abrira": 2751, "recreio": 2752, "reconciliar": 2753, "recebidas": 2754, "escutai": 2755, "executar": 2756, "digna": 2757, "misericordia": 2758, "executada": 2759, "inventou": 2760, "ensaios": 2761, "dividir": 2762, "logares": 2763, "composição": 2764, "explicam": 2765, "encobrindo": 2766, "querem": 2767, "difficilmente": 2768, "admitte": 2769, "certas": 2770, "lacunas": 2771, "negando": 2772, "juram": 2773, "drama": 2774, "nascidos": 2775, "transcrever": 2776, "fidelidade": 2777, "calcular": 2778, "utilidade": 2779, "crescente": 2780, "musico": 2781, "recebem": 2782, "divisão": 2783, "bradou": 2784, "furia": 2785, "dó": 2786, "cabe": 2787, "x": 2788, "metaphysica": 2789, "ecclesiasticos": 2790, "concebido": 2791, "vingasse": 2792, "entrasse": 2793, "prazos": 2794, "affeiçoando": 2795, "brincos": 2796, "escondidas": 2797, "arranjavamos": 2798, "ritual": 2799, "vinho": 2800, "pediam": 2801, "tonto": 2802, "«sempre": 2803, "«em": 2804, "vós": 2805, "goso": 2806, "envolvia": 2807, "satisfação": 2808, "meninos": 2809, "andassem": 2810, "creanca": 2811, "lindos": 2812, "desengano": 2813, "retorquia": 2814, "maluca": 2815, "sonhára": 2816, "reproduziam": 2817, "familiaridade": 2818, "notou": 2819, "còr": 2820, "entendia": 2821, "silencios": 2822, "descobriam": 2823, "desgosto": 2824, "intensos": 2825, "intervallos": 2826, "eternas": 2827, "crentes": 2828, "palpitar": 2829, "comparavel": 2830, "degraus": 2831, "puxando": 2832, "peso": 2833, "corda": 2834, "creancas": 2835, "adoeciam": 2836, "costa": 2837, "mostrasse": 2838, "«é": 2839, "exclamava": 2840, "coçava": 2841, "therapeutica": 2842, "esburacando": 2843, "empurrei": 2844, "voltada": 2845, "riscando": 2846, "caminhei": 2847, "inquieta": 2848, "apertada": 2849, "finos": 2850, "calçava": 2851, "emendei": 2852, "obscuro": 2853, "claramente": 2854, "agarrou": 2855, "temer": 2856, "bento": 2857, "falámos": 2858, "pegando": 2859, "erros": 2860, "orthographia": 2861, "trouxesse": 2862, "traria": 2863, "suspeitar": 2864, "soltámos": 2865, "cançadas": 2866, "esquecidas": 2867, "faces": 2868, "epistola": 2869, "evangelho": 2870, "apprende": 2871, "catholica": 2872, "tenhas": 2873, "unindo": 2874, "nervos": 2875, "caladas": 2876, "siso": 2877, "escriptos": 2878, "riscava": 2879, "apagar": 2880, "começado": 2881, "perfil": 2882, "essencial": 2883, "duvidoso": 2884, "apanhou": 2885, "séria": 2886, "desviou": 2887, "escrevo": 2888, "gaiola": 2889, "área": 2890, "interino": 2891, "salvar": 2892, "honorarios": 2893, "contentou": 2894, "atirou": 2895, "festa": 2896, "verniz": 2897, "interinidade": 2898, "afflicto": 2899, "desgraça": 2900, "attendia": 2901, "mato": 2902, "mudo": 2903, "ralhava": 2904, "achal": 2905, "intimou": 2906, "maluquice": 2907, "desgraçado": 2908, "seguintes": 2909, "interina": 2910, "conversar": 2911, "espere": 2912, "correcção": 2913, "fere": 2914, "cura": 2915, "vermes": 2916, "achilles": 2917, "comparal": 2918, "calando": 2919, "catei": 2920, "roidos": 2921, "houvessem": 2922, "discreto": 2923, "roido": 2924, "xviii": 2925, "falavamos": 2926, "affligia": 2927, "teimarem": 2928, "recolheu": 2929, "aberta": 2930, "rijo": 2931, "faltasse": 2932, "rompeu": 2933, "furiosas": 2934, "beata": 2935, "carola": 2936, "aturdido": 2937, "tamanha": 2938, "cruz": 2939, "ouvida": 2940, "irritada": 2941, "disposta": 2942, "assustado": 2943, "juramentos": 2944, "chorasse": 2945, "apanhado": 2946, "ridiculas": 2947, "começa": 2948, "rara": 2949, "apertado": 2950, "espontaneamente": 2951, "reparava": 2952, "apertei": 2953, "cochilar": 2954, "paquete": 2955, "meios": 2956, "canoas": 2957, "ponte": 2958, "empenho": 2959, "lenta": 2960, "confessasse": 2961, "apparecer": 2962, "mostre": 2963, "elogiado": 2964, "mette": 2965, "pagou": 2966, "accentuando": 2967, "principaes": 2968, "trocara": 2969, "insistia": 2970, "pedisse": 2971, "copo": 2972, "minucias": 2973, "entenda": 2974, "virá": 2975, "formulei": 2976, "secco": 2977, "adequadas": 2978, "improprias": 2979, "maduro": 2980, "supplices": 2981, "descoberto": 2982, "rezar": 2983, "arranjar": 2984, "cumpridas": 2985, "theresa": 2986, "favores": 2987, "numeros": 2988, "quantia": 2989, "immensa": 2990, "salvação": 2991, "pagasse": 2992, "esquecimentos": 2993, "achas": 2994, "sublimes": 2995, "cogitei": 2996, "escravas": 2997, "contavam": 2998, "fixar": 2999, "duro": 3000, "numerosas": 3001, "mo": 3002, "patamar": 3003, "espantou": 3004, "franqueza": 3005, "novidade": 3006, "curiosos": 3007, "esquecera": 3008, "gostaria": 3009, "gósto": 3010, "desejasse": 3011, "metta": 3012, "conclui": 3013, "interrogativamente": 3014, "esquecendo": 3015, "discursos": 3016, "affectação": 3017, "toa": 3018, "casca": 3019, "polidez": 3020, "passados": 3021, "gostasse": 3022, "promptamente": 3023, "conhecidas": 3024, "alcancei": 3025, "arrependi": 3026, "conceição": 3027, "oratorios": 3028, "elogiar": 3029, "confirmava": 3030, "sentidos": 3031, "resurreição": 3032, "prazo": 3033, "receiava": 3034, "lia": 3035, "milhares": 3036, "levemente": 3037, "grossas": 3038, "conforme": 3039, "moderação": 3040, "entrámos": 3041, "servo": 3042, "pagem": 3043, "obter": 3044, "ajudava": 3045, "assistia": 3046, "ouça": 3047, "tomando": 3048, "reparou": 3049, "adulação": 3050, "honesto": 3051, "possue": 3052, "honestidade": 3053, "odio": 3054, "deliciosamente": 3055, "andado": 3056, "olhámos": 3057, "levantava": 3058, "agrado": 3059, "timida": 3060, "acanhada": 3061, "protecção": 3062, "musculos": 3063, "estupefacção": 3064, "tornaram": 3065, "bondades": 3066, "dignas": 3067, "merecem": 3068, "perfeitissimo": 3069, "indignação": 3070, "mentiroso": 3071, "escuta": 3072, "servil": 3073, "vadiação": 3074, "provar": 3075, "universidades": 3076, "pegue": 3077, "santissima": 3078, "erguer": 3079, "interlocutor": 3080, "francez": 3081, "acompanhal": 3082, "hospedarias": 3083, "perna": 3084, "pirueta": 3085, "tentar": 3086, "bellezas": 3087, "mendigo": 3088, "momentos": 3089, "mexia": 3090, "mostrador": 3091, "peças": 3092, "rendeu": 3093, "tratal": 3094, "passasse": 3095, "«sua": 3096, "cede": 3097, "confusos": 3098, 